/* Localized versions of Info.plist keys */

CFBundleName = "Corba IDL";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Corba IDL Mode 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Trent Tuggle";